content_services/hatchet_worker/src/inspector/uctags-2024.10.02-linux-x86_64/.ppkg/dependencies.d2
uctags -> libjansson
uctags -> libyaml
uctags -> libxml2
uctags -> libiconv
libxml2 -> libiconv
libxml2 -> libz
